const b203 = [
 {
  "Депо": "5.38",
  "ул. А. Матросова": 5.41,
  "ул. А. Матросова2": "5.43",
  "ул. Триумфальная 1": "5.46",
  "пр. Металлургов 1": "5.57",
  "стадион Монолит": "6.01",
  "стадион Монолит2": "6.04",
  "пр. Металлургов 2": "6.08",
  "ул. Триумфальная 2": "6.18"
 },
 {
  "ул. А. Матросова": "6.21",
  "ул. А. Матросова2": "6.23",
  "ул. Триумфальная 1": "6.26",
  "пр. Металлургов 1": "6.37",
  "стадион Монолит": "6.41",
  "стадион Монолит2": "6.44",
  "пр. Металлургов 2": "6.48",
  "ул. Триумфальная 2": "6.59"
 },
 {
  "ул. А. Матросова": "7.02",
  "ул. А. Матросова2": "7.05",
  "ул. Триумфальная 1": "7.09",
  "пр. Металлургов 1": "7.20",
  "стадион Монолит": "7.24",
  "стадион Монолит2": "7.28",
  "пр. Металлургов 2": "7.32",
  "ул. Триумфальная 2": "7.43"
 },
 {
  "ул. А. Матросова": "7.47",
  "ул. А. Матросова2": "7.50",
  "ул. Триумфальная 1": "7.54",
  "пр. Металлургов 1": "8.05",
  "стадион Монолит": "8.09",
  "стадион Монолит2": "8.13",
  "пр. Металлургов 2": "8.17",
  "ул. Триумфальная 2": "8.28"
 },
 {
  "ул. А. Матросова": "8.32",
  "ул. А. Матросова2": "8.34",
  "ул. Триумфальная 1": "8.38",
  "пр. Металлургов 1": "8.49",
  "стадион Монолит": "8.53",
  "стадион Монолит2": "8.56",
  "пр. Металлургов 2": "9.00",
  "ул. Триумфальная 2": "9.11"
 },
 {
  "ул. А. Матросова": "9.15",
  "ул. А. Матросова2": "9.17",
  "ул. Триумфальная 1": "9.21",
  "пр. Металлургов 1": "9.32",
  "стадион Монолит": "9.36",
  "стадион Монолит2": "9.40",
  "пр. Металлургов 2": "9.44",
  "ул. Триумфальная 2": "9.55"
 },
 {
  "ул. А. Матросова": "9.59",
  "ул. А. Матросова2": "10.01"
 },
 {
  "Депо": "10.07",
  "Депо": "10.15"
 },
 {
  "Депо": "10.48",
  "ул. А. Матросова": "10.51",
  "ул. А. Матросова2": "10.53",
  "ул. Триумфальная 1": "10.57",
  "пр. Металлургов 1": "11.08",
  "стадион Монолит": "11.12",
  "стадион Монолит2": "11.15",
  "пр. Металлургов 2": "11.19",
  "ул. Триумфальная 2": "11.30"
 },
 {
  "ул. А. Матросова": "11.34",
  "ул. А. Матросова2": "11.36",
  "ул. Триумфальная 1": "11.40",
  "пр. Металлургов 1": "11.51",
  "стадион Монолит": "11.55",
  "стадион Монолит2": "11.58",
  "пр. Металлургов 2": "12.02",
  "ул. Триумфальная 2": "12.13"
 }
]